/****************************************************************************/
/* Localization file */


"Click & drag to save an image wherever you want in PNG format" = "Click & drag to save an image wherever you want in PNG format";
"Current Page cannot be shown in Vector preview because it contains one or more slayer with a blur filter.\n\nDo you want to select those layers that are preventing Vector preview mode?" = "Current Page cannot be shown in Vector preview because it contains one or more slayer with a blur filter.\n\nDo you want to select those layers that are preventing Vector preview mode?";
"Pixel Mode cannot be disabled" = "Pixel Mode cannot be disabled";